Repository: homeshop/homeshop
Catalog: public/article/themes/zalive/languages/*.po
Languages: fr_fr

source: Error 404,Page Not Found
fr_fr: Erreur 404, Page Non Trouvée

source: We&rsquo;re sorry but the page is not existed or deleted by the administrator. Perhaps searching can help.
fr_fr: Nous sommes désolés mais cette page n'existe plus ou a été effacée par un administrateur. Peut-être rechercher vous aidera.

source: Or you may want to :
fr_fr: Ou vous souhaitez peut-être :

source: Back to Home
fr_fr: Retour Accueil

source: Only 1 comment left
fr_fr: Il ne reste qu'un commentaire

source: Go To Comment
fr_fr: Aller aux commentaires

source: Comment Pagination:
fr_fr: Pagination des commentaires :

source: Previous Page
fr_fr: Page Précédente

source: Next Page
fr_fr: Page Suivante

source: Comment is closed.
fr_fr: Les commentaires sont fermés

source: Top Nav Menu
fr_fr: Menu de navigation du haut

source: Footer Custom Links
fr_fr: Liens personnalisés du pied de page

source: Primary Sidebar
fr_fr: Barre latérale primaire

source: Secondary Sidebar
fr_fr: Barre latérale secondaire

source: You are here
fr_fr: Vous êtes ici

source: Posts with tag [ <strong> %s </strong> ]
fr_fr: Posts avec mot-clé [ <strong> %s </strong> ]

source: Search result for [ <strong> %s </strong> ]
fr_fr: Résultat de recherche pour [ <strong> %s </strong> ]

source: Posts from author [ <strong> %s </strong> ]
fr_fr: Posts de l'auteur [ <strong> %s </strong> ]

source: Y/m/d
fr_fr: A/m/j

source: Daily archives for <strong> %s </strong>
fr_fr: Archives par jour pour <strong> %s </strong>

source: Y/m
fr_fr: A/m

source: Monthly archives for <strong> %s </strong>
fr_fr: Archives mensuelles pour <strong> %s </strong>

source: Y
fr_fr: A

source: Yearly archives for <strong> %s </strong>
fr_fr: Archives annuelles pour <strong> %s </strong>

source: Untitled Post
fr_fr: Post sans titre

source: 1 Comment
fr_fr: 1 Commentaire

source: Search Widget From zAlive
fr_fr: Widget de recherche de zAlive

source: Search(zAlive)
fr_fr: Recherche(zAlive)

source: Type and search...
fr_fr: Taper et Chercher...

source: Search
fr_fr: Chercher

source: Title
fr_fr: Titre

source: Recent Comments Widget From zAlive
fr_fr: Commentaires Récents Widget de zAlive

source: Recent Comments(zAlive)
fr_fr: Commentaires récents (zalive)

source: Recent Comments
fr_fr: Commentaires récents

source: Comments Count
fr_fr: Nombre de commentaires

source: Avatar Size
fr_fr: Taille de l'avatar

source: Maximum Count Of Comment Characters
fr_fr: Nombre maximum de caractères dans un commentaire

source: Most Commented Posts Widget From zAlive
fr_fr: Posts les plus commentés de zAlive

source: Most Commented Posts(zAlive)
fr_fr: Posts les plus commentés (zAlive)

source: Most Commented Posts
fr_fr: Posts les plus commentés

source: Post Count
fr_fr: Nombre de Posts

source: Random Posts Widget From zAlive
fr_fr: Widget Posts au hasard de zAlive

source: Random Posts(zAlive)
fr_fr: Posts au hasard (zAlive)

source: Random Posts
fr_fr: Posts au hasard

source: Most Commented & Random Posts Widget From zAlive (with tab switch )
fr_fr: Les plus commentés & Posts au hasard Widget de zAlive (avec onglets)

source: Most Commented & Random Posts(zAlive)
fr_fr: Les plus commentés & Posts au hasard(zAlive)

# Most Commented Posts
source: Most Commented
fr_fr: Les plus commentés

source: Title(Most Commented Posts)
fr_fr: Titre(Posts les plus commentés)

source: Count(Most Commented Posts)
fr_fr: Nombre(posts les plus commentés)

source: Title(Random Posts)
fr_fr: Titre(Posts au hasard)

source: Count(Random Posts)
fr_fr: Nombre(posts au hasard)

source: Social Links Widget From zAlive
fr_fr: Widget réseaux sociaux de zAlive

source: Social Links(zAlive)
fr_fr: Réseaux sociaux(zAlive)

source: Contact Email
fr_fr: Contact mail

source: Go Top
fr_fr: Aller en haut

source: %1$s at %2$s
fr_fr: %1$s à %2$s

source: (Edit)
fr_fr: (Modifier)

source: Post Author
fr_fr: Auteur du Post

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de validation.

source: Edit
fr_fr: Modifier

source: Reply
fr_fr: Répondre

source: zAlive Theme Settings
fr_fr: Paramètres du Theme zAlive

source: Theme Options
fr_fr: Options du Thème

source: All settings will be set to default.Do you want to restore anyway ?
fr_fr: Tous les paramètres vont être réinitialisés. Voulez vous continuer?

source: Leave a Reply
fr_fr: Laisser un commentaire

source: Leave a Reply to %s
fr_fr: Laisser une Réponse à %s

source: Cancle Reply
fr_fr: Annuler Réponse

# submit comment
source: Post Comment
fr_fr: Poster un commentaire

# noun
source: Comment
fr_fr: Commentaire

source: You must be <a href="%s">logged in</a> to post a comment.
fr_fr: Vous devez être <a href="%s">connecté</a> pour poster un commentaire.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
fr_fr: Connecté comme <a href="%1$s">%2$s</a>. <a href="%3$s" title="Se déconnecter">Se déconnecter?</a>

source: Name
fr_fr: Nom

source: required
fr_fr: requis

source: Website
fr_fr: Site Web

source: Nothing found
fr_fr: Rien n'a été trouvé

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fr_fr: Prêt pour publier votre premier post? <a href="%1$s">Démarrer ici</a>.

source: Sorry, but nothing matched your search terms. Please try again with different keywords.
fr_fr: Désolé, mais aucun résultat n'a été trouvé pour votre recherche. Essayez avec d'autres mots clés.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Il semble que nous ne puissions pas trouver ce que vous voulez. Peut-être chercher pourrait aider.

source: Author:
fr_fr: Auteur:

source: No comment yet
fr_fr: Aucun commentaire pour le moment

source: % Comments
fr_fr: % Commentaires

source: Comments Off
fr_fr: Commentaires fermés

source: Posted in
fr_fr: Posté dans

source: Short URL for this post :
fr_fr: URL courte pour ce post :

source: URL for this post :
fr_fr: URL de ce post :

source: All settings saved.
fr_fr: Tous les paramètres sont sauvés.

source: General
fr_fr: Général

source: Open Comment Author Link In New Window
fr_fr: Ouvrir les commentaires de l'auteur dans une nouvelle fenêtre

source: Enable
fr_fr: Activé

source: Enable zAlive WP-PageNavi Style
fr_fr: Activer le style zAlive WP-PageNavi

source: Automatic Excerpt In List Page
fr_fr: Extrait automatique dans les pages Listes

source: Automatic Excerpt Length(in word)
fr_fr: Longueur Extrait automatique (en mots)

source: Text for "Read More"
fr_fr: Texte pour "Voir Plus"

source: Advertisement Code(in content page)
fr_fr: Code pour la publicité (en page de contenu)

source: Layout
fr_fr: Disposition

source: Hide Posts List And Primary Sidebar In Homepage
fr_fr: Cacher la listes des posts et la sidebar principale sur la page Accueil

source: Primary Sidebar Layout
fr_fr: Disposition de la barre latérale primaire

source: Shown On The Right
fr_fr: Située à Droite

source: Shown On The Left
fr_fr: Située à Gauche

source: Hidden
fr_fr: Cachée

source: Show Tagline Directly
fr_fr: Montrer la ligne de tag directement

source: Header Searchbox
fr_fr: Entête de la boîte de recherche

source: Breadcrumb(Path) Navigation
fr_fr: Navigation par Fil d'Ariane

source: Show "GoTop" When Scrolling
fr_fr: Montrer "GoTop" en scrollant

source: Show Post URL In Post Page
fr_fr: Montrer l'url du post sur la page du post

source: Slider
fr_fr: Slider (barre défilante)

source: Enable Or Not
fr_fr: Activé ou Pas

source: Enable In Home Page
fr_fr: Activé sur la page Accueil

source: Disable
fr_fr: Désactivé

source: Pause Time(in millisecond)
fr_fr: Temps de pause (en milliseconde)

source: Slider%s Image
fr_fr: Image du Slider%s

source: Select Image
fr_fr: Choisir Image

source: or enter the image URL here
fr_fr: ou entrer une url d'image ici

source: Slider%s Title
fr_fr: Titre du Slider%s

source: Slider%s Content
fr_fr: Contenu du Slider%s

source: Slider%s Link URL
fr_fr: Lien du Slider%s

source: Set in : <code>&nbsp;WordPress Admin > Appearance > Widgets&nbsp;</code>
fr_fr: Configuré dans : <code>&nbsp;WordPress Admin > Appearance > Widgets&nbsp;</code>

source: Footer
fr_fr: Pied de page

source: Copyright Text
fr_fr: Texte de Copyright

source: Custom Links
fr_fr: Liens Personnalisés

source: Set in : <code>&nbsp;WordPress Admin > Appearance > Menus&nbsp;</code>
fr_fr: Configuré dans : <code>&nbsp;WordPress Admin > Appearance > Menus&nbsp;</code>

source: Custom CSS Styles And Scripts
fr_fr: Styles CSS et Scripts personnalisés

source: Custom CSS Style
fr_fr: Styles CSS personnalisés

source: Header Custom Scripts
fr_fr: Scripts personnalisés de l'entête (header)

source: Footer Custom Scripts
fr_fr: Scripts personnalisés du pied de page

source: Save Changes
fr_fr: Sauver les modifications

source: Restore Defaults
fr_fr: Revenir aux réglages par défaut

source: zAlive is a responsive two columns theme with green and black color. With rich options you can custom the slider, excerpt, advertisement code,primary sidebar layout, copyright, nav menu, CSS style, scripts and more.
fr_fr: zAlive est un thème adaptatif (responsive) sur 2 colonnes, avec du vert et du noir comme couleurs. Grâce aux options variées vous pouvez personnaliser le slider, les extraits, ajouter du code pour la publicité, barre latérale primaire, copyright, menu de navigation , style CSS , scripts et plus...

source: Category
fr_fr: Catégorie

source: Full Width
fr_fr: Pleine Largeur

source: Links
fr_fr: Liens
